; Русский языковой файл
plugin_name=Скомпилировать ApkTool или smali из исходников
menu_build=Скачать ApkTool с GitHub и собрать
menu_build_smali=Скачать smali с GitHub и собрать
error_download=Ошибка скачивания^!
error_unzip=Ошибка распаковки^!
error_build=Ошибка сборки^!
build_done1=УСПЕШНАЯ СБОРКА^! 
build_done2=скопирован в папку bin\